<section class="cta-rogovichnye-8">
        <div class="container-rogovichnye-8">
            <h2>Запишитесь на консультацию в Линз-Очки</h2>
            <p>Если вы рассматриваете возможность использования роговичных линз, запишитесь на консультацию в Линз-Очки в Санкт-Петербурге. Наши специалисты проведут полную диагностику и помогут подобрать оптимальные линзы именно для вашего случая.</p>
            <a href="#" class="btn-rogovichnye-8 popap-record-btn">Записаться на прием</a>
        </div>
    </section>