<div class="headerSeoContainer">
    <div class="content">
        <h1>Роговичные линзы в Санкт-Петербурге</h1>
        <p>Роговичные линзы (жесткие газопроницаемые линзы) — это современные контактные линзы для дневного ношения, которые обеспечивают четкую и стабильную коррекцию зрения даже при сложных нарушениях рефракции. В салонах Линз-Очки в Санкт-Петербурге мы предлагаем профессиональный подбор роговичных линз, изготавливаемых индивидуально для каждого пациента.</p>
        <button class="headerSeoBtn openContactForm popap-record-btn">Записаться на консультацию</button>
    </div>
    <div class="image">
        <img src="/assets/copilot_20250930_135625.png">
    </div>
</div>