<div class="certificate-page">
    <div class="site-main__inner block_width gr-inner-pages">
        <p><span style="font-size:15pt;">Хотите сделать подарок?<br>
                Подарочные сертификаты для близких и друзей в салонах оптики Линз-Очки.</span></p>

        <div class="table-wrapper">
            <table align="left" border="0" cellpadding="1" cellspacing="1" style="width:500px;">
                <tbody>
                    <tr>
                        <td><img alt="Сертификат 3000" height="232" src="/assets/sertifikat_3000.webp" style="border-width: 0" width="360"></td>
                        <td><img alt="Сертификат 5000" height="233" src="/assets/sertifikat_5000.webp" style="border-width: 0" width="360"></td>
                    </tr>
                    <tr>
                        <td><img alt="Сертификат 7000" height="231" src="/assets/sertifikat_7000.webp" style="border-width: 0" width="360"></td>
                        <td><img alt="Сертификат 10000" height="233" src="/assets/sertifikat_10000.webp" style="border-width: 0" width="360"></td>
                    </tr>
                </tbody>
            </table>
        </div>

        <p class="inf-text-certificate">* Подарочный сертификат дает право на приобритение любых товаров в салонах оптики Линз-Очки.<br>
            Сертификат является неименным и может использоваться Вашими друзьями или членами семьи.<br>
            Сертификат не подлежит обмену на денежные средства, а в случае утраты не восстанавливается.<br>
            В случае, если сумма покупки превышает номинальную стоимость сертификата - разницу необходимо доплатить.<br>
            В случае, если сумма покупки меньше номинальной стоимости сертификата - разница не компенсируется.<br>
            При покупке можно воспользоваться несколькими сертификатами.<br>
            Сертификат действителен в течение 6 месяцев со дня покупки.<br>
            В случае использования сертификата для приобретения средств коррекции зрения предварительно проконсультируйтесь с врачом или консультантом салона оптики Линз-Очки.</p>

        <p>Информацию о наличии сертификатов в салонах уточняйте у консультантов.</p>


    </div>

</div>