<section class="dostavka__section">
    <h1>Уважаемые клиенты!</h1>
    <p>Доставка осуществляется каждый день с понедельника по воскресенье. Со всеми условиями доставки просьба ознакомиться ниже. О возможности оплаты по карте и бесконтактной доставке уточняйте у консультантов салона оптики.</p>
    <div class="dostavka__content-container">
        <div class="dostavka__content-left">
            <img src="includes/dostavka/assets/landmark.svg">
        </div>
        <div class="dostavka__content">
            <h2>Доставка по Санкт-Петербургу и Ленинградской области</h2>

            <article class="dostavka__content-block">
                <h3>Бесплатная доставка</h3>
                <p>осуществляется по Санкт-Петербургу в пределах КАД при общей сумме заказа более 2500 рублей на следующий день после подтверждения заказа оператором.</p>
                <p>Возможна доставка в этот же день при условии наличия линз на складе.</p>
                <p>Курьер доставит товары в любой день недели в удобное для Вас время и место (конкретное время доставки согласуется с покупателем по телефону после формирования заказа). Оплата производится наличными или картой непосредственно курьеру. </p>
                <ul>
                    <li>Стоимость доставки в отдаленные и труднодоступные районы Санкт-Петербурга составляет 400 рублей.</li>
                </ul>
            </article>

            <article class="dostavka__content-block">
                <h3>Доставка за КАД и область</h3>
                <ul>
                    <li>Стоимость доставки по Ленинградской области до 20 км от КАД составляет 400 рублей.</li>
                </ul>
                <p>Более подробную информацию о платной доставки вы можете уточнить у консультанта.</p>
                <p>Если общая сумма заказа менее 2500, стоимость доставки увеличивается на 200.</p>
                
            </article>

            <article class="dostavka__content-block">
                <p>Стандартное время доставки по Санкт-Петербургу (ЛО) с 11 до 21 часов. Доступно два интервала доставки: c 11-00 до 16-00 и с 16-00 до 21-00.</p>
                <p>Также возможна доставка в выходные и праздничные дни + 200 руб по Санкт-Петербургу в пределах КАД, которые возможны только при наличии свободных курьеров.</p>
            </article>

            <article class="dostavka__content-block">
                <h3>Уважаемые клиенты!</h3>
                
                <p>Перед развозкой заказов - курьер звонит всем заказчикам для согласования условий доставки. Убедительная просьба ответить на звонок. В случае, если курьер не смог дозвониться до Вас - доставка заказа может быть перенесена на следующий рабочий день. Доставка осуществляется в течении дня, в обговоренный период времени со службой доставки. Время ожидания курьера на адресе не может превышать 15 минут.</p>
            </article>

            <article class="dostavka__content-block">
                <h3>ВНИМАНИЕ!</h3>
                
                <p>Обязательно проверяйте параметры заказа при получении товара. Вы вправе отказаться от доставленного Вам заказа, если Вы обнаружили на товаре внешние повреждения или доставленный товар не соответствует тому, который Вы заказывали в магазине.</p>
            </article>

        </div>
    </div>
    <div class="dostavka__content-container">
        <div class="dostavka__content-left">
            <img src="includes/dostavka/assets/man.svg">
        </div>
        <div class="dostavka__content">
            <h2>Курьерская доставка по России</h2>

            <article class="dostavka__content-block">
                <h3>Сумма заказа для доставки любая.</h3>
                <p>Доставка по России осуществляется транспортной компанией СДЭК.</p>
                <p>Рассчитывается доставка индивидуально в зависимости от удалённости и адреса получения/выдачи заказа. Подробности уточняйте по телефону у консультантов <a href="tel:78129292958">+7 (812) 929-29-58</a></p>
            </article>
        </div>
    </div>

    <div class="dostavka__content-container">
        <div class="dostavka__content-left">
            <img src="includes/dostavka/assets/trade.svg">
        </div>
        <div class="dostavka__content">
            <h2>Обмен и возврат</h2>

            <article class="dostavka__content-block">
                <h3>В соответствии с Постановлением Правительства РФ от 19 января 1998 г. N 55:</h3>
                <p>"Об утверждении Правил продажи отдельных видов товаров, перечня товаров длительного пользования, на которые не распространяется требование покупателя о безвозмездном предоставлении ему на период ремонта или замены аналогичного товара, и перечня непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену на аналогичный товар других размера, формы, габарита, фасона, расцветки или комплектации".
Раздел VIII. Особенности продажи лекарственных препаратов и изделий медицинского назначения.</p>
            </article>

            <article class="dostavka__content-block">
                <h3>Изделия медицинского назначения не подлежат возврату и обмену, НО...</h3>
                <p>Мы предоставляем право обмена в 3-х дневный срок, если при заказе Вы ошиблись в каком-либо параметре при условии целостности упаковки. Однако Вам придется доплатить за вызов курьера:</p>
                <ul>
                    <li>по Санкт-Петербургу - 200 рублей;</li>
                    <li>в отдаленные районы Санкт-Петербурга и по Ленинградской области до 20 км от КАД доплата составляет 400 рублей.</li>
                </ul>
            </article>
        </div>
    </div>
</section>