<section class="about">
    <h2>Сеть салонов оптики "Линз-Очки"</h2>
    <div class="about_block">
        <div class="about_block_text">
            <p>Мы заботимся о вашем зрении с 2009 года. За десятилетия успешной работы в компании «Линз-Очки» сформировалась команда высококлассных специалистов: врачей-офтальмологов, оптометристов, консультантов салонов оптики. Наша первая и основная задача – помочь вам и вашим детям сохранить самое важное: здоровое зрение!</p>
            <h3>Салоны оптики "Линз-Очки": экономия без риска</h3>
            <p>Интернет-магазин и сеть наших специализированных салонов оптики в СПб регулярно проводят акции для своих клиентов, устраивают тематические, праздничные, сезонные распродажи. Следите за предложениями, чтобы приобретать изделия известных мировых брендов гораздо дешевле, чем ожидали!</p>
            <p>Благодаря действующей системе скидок, постоянные заказчики интернет-магазина также получают возможность приобрести линзы, очки, аксессуары, средства ухода по сниженным ценам. Приятным бонусом станет бесплатная доставка заказов по Санкт-Петербургу. В регионы РФ покупки доставляются надежными транспортными компаниями.</p>
        </div>
        <div class="about_block_img">
            <img src="includes/about/assets/about_1.png" alt="Сеть салонов оптики 'Линз-Очки'">
        </div>
    </div>
    <div class="about_block">
        <div class="about_block_img">
            <img src="includes/about/assets/about_2.png" alt="Сеть салонов оптики 'Линз-Очки'">
        </div>
        <div class="about_block_text">
            <h2>Высокое качество и безопасность</h2>
            <p>Сеть наших салонов оптики «Линз-Очки» в Санкт-Петербурге предлагает большой выбор товаров из линейки авторитетных российских и зарубежных торговых марок.</p>
            <ul class="about_block_text_list">
                <li>Ассортимент включает как традиционные мягкие, так и сложные контактные линзы: склеральные, роговичные жесткие, ортокератологические (ночные).</li>
                <li>Мы оказываем профессиональные услуги в подборе сложных очков: призматических, прогрессивных, для контроля прогрессирующей близорукости.</li>
                <li>Медицинские кабинеты наших салонов оснащены высокотехнологичным диагностическим компьютерным оборудованием для проверки зрения.</li>
                <li>Мы тесно сотрудничаем с ведущими производителями оптической продукции, чтобы одними из первых предлагать заказчикам перспективные новинки.</li>
                <li>Именно к нам обращаются покупатели из разных регионов РФ, чтобы выбрать оригинальную модель солнцезащитных очков, стильную оправу и т.п.</li>
                <li>Все товары сопровождаются сертификатами, подтверждающими их безопасность для здоровья, а также соответствие действующим в России санитарным нормам.</li>
            </ul>
            <p>Благодаря действующей системе скидок, постоянные заказчики интернет-магазина также получают возможность приобрести линзы, очки, аксессуары, средства ухода по сниженным ценам. Приятным бонусом станет бесплатная доставка заказов по Санкт-Петербургу. В регионы РФ покупки доставляются надежными транспортными компаниями.</p>
        </div>
    </div>
</section>